{
  "ResultCode": 1,
  "Message": "Success",
  "Success": true,
  "ServerMessage": null,
  "Data": [
    {
      "ID": 50,
      "Title": "Hồ sơ Pháo thủ: Terry Mancini",
      "Content": "<p><strong>Hồ sơ Pháo thủ: Hôm nay là sinh nhật lần thứ 80 của Terry Mancini, cầu thủ thứ 551 góp mặt ở đội một của Arsenal</strong>.</p><ul><li><p>Giai đoạn: <strong>1974-1976</strong></p></li><li><p>Số trận: <strong>62</strong></p></li><li><p>Bàn thắng: <strong>1</strong></p></li></ul><p>Terry sinh ngày 04/10/1942 tại Camden Town, London với tên khai sinh là Terry Seely. Cha của ông (người Ireland) qua đời khi Terry lên 7 tuổi, mẹ của ông sau đó tái hôn, đổi họ của ông theo họ của cha dượng. Ông bắt đầu sự nghiệp ở Watford, gia nhập CLB vào năm 1960, trước khi bị giải phóng hợp đồng vào giữa mùa giải 1965-66 bởi một chấn thương nghiêm trọng. Ông trải qua khoảng thời gian 20 tháng ở Nam Phi chơi bóng cho Port Elizabeth City, nơi ông có có cơ hội bình phục chấn thương và giành được cú đúp giải vô địch và cúp quốc gia (Port Elizabeth City là đội bóng chuyên nghiệp đầu tiên của Năm Phi, những ông chủ của CLB thường đến Anh để thuyết phục các cầu thủ về Nam Phi chơi bóng). Ông trở lại London vào tháng 11/1967 để gia nhập Leyton Orient, trải qua 3 mùa bóng và vô địch Third Division (giải vô địch hạng 3 ở Anh) ở mùa giải 1969-1970. Tháng 10/1971 ông gia nhập Queens Park Rangers và giúp đội bóng này thăng hạng lên First Division ở mùa giải 1972-73.</p><p>Mặc dù sinh ra và lớn lên ở Anh, sau một cuộc trò chuyện tình cờ với người đồng đội ở QPR là Don Givens, Mancini phát hiện ra rằng thông qua người cha quốc tịch Ireland của mình, ông có thể chơi cho đội tuyển Cộng hoà Ireland. Mancini khoác áo đội tuyển lần đầu đối đầu với Ba Lan năm 1973 và có tổng cộng 5 lần ra sân cho đội tuyển. Có một báo cáo cho rằng khi lần đầu ra sân cho đội tuyển, ông đã không nhận ra rằng ban nhạc đang chơi quốc ca của Ireland vì ông bao giờ được nghe giai điệu này trước đây. Mancini có bàn thắng quốc tế cho riêng mình tại Maracana trong trận giao hữu với Brazil trước thềm World Cup 1974. Nhưng Mancini đã bị đuổi khỏi sân trong trận cuối cùng chơi cho đội tuyển trong chiến thắng 3-0 trước Liên Xô vào tháng 10/1974.</p><p><strong>Mancini được Arsenal ký hợp đồng vào tháng 10/1974 với giá 20 ngàn bảng Anh. Ông có trận ra mắt trước West Ham vào ngày 26/10/1974, chơi cho Arsenal trong 2 mùa giải với tổng cộng 62 lần ra sân. Mancini cũng từng là đội trưởng của Pháo thủ trong thời gian ngắn. Tuy nhiên sau thành tích tồi tệ nhất của đội bóng trong vòng 40 năm tại giải vô địch ở mùa giải 1975-76 (đứng thứ 17), huấn luyện viên Bertie Mee đã từ chức. Mancini không còn nằm trong kế hoạch của HLV mới Terry Neill, khi đó ông đã 34 tuổi, ông ra đi theo dạng chuyển nhượng tự do vào thánh 9/1976 đến Aldershot và chơi trong một mùa duy nhất.</strong> Mancini kết thúc sự nghiệp tại NASL (giải vô địch Bắc Mỹ), chơi một mùa hè với Los Angeles Aztecs trước khi trở lại Anh.</p><p>Song song với việc thi đấu thì vào những năm đầu thập niên 1970, Mancini thỉnh thoảng là người dẫn chương trình The Big Match của London Weekend Television, khi chương trình này trong nỗ lực cạnh tranh với chương trình Match of the Day, đã mời những cầu thủ đương thời làm người dẫn chương trình.</p><p>Sau khi nghỉ thi đấu vào năm 1977, Mancini đã huấn luyện một số đội bóng, trước khi rời bỏ bóng đá hoàn toàn và điều hành một loạt các công việc kinh doanh.</p><p>(Tổng hợp và dịch bởi JO)</p>",
      "VideoLink": null,
      "VideoID": null,
      "CreatedBy": "Nhất Phong",
      "CreatedDate": "2022-10-04T04:35:47.000+00:00",
      "ModifiedDate": null,
      "Thumbnail": "https://i.vimeocdn.com/video/1519954424-1a99883b681cbd27c4c0d95c053177e20d45402eed1100845a6057a97e7aedb5-d",
      "Views": 2,
      "VideoTitle": null,
      "VideoThumbnail": null,
      "VideoInfo": null,
      "ModifiedBy": null
    }
  ]
}